[
    {
        "id": "contaduria",
        "objetivo": "El objetivo principal del EXUNAL-CUH en Contaduría es evaluar y certificar oficialmente que el sustentante posee los conocimientos, competencias técnicas y habilidades prácticas equivalentes a los de un egresado del nivel de licenciatura en Contaduría Pública.",
        "dirigidoA": [
            {
                "titulo": "Experiencia Práctica en Contabilidad",
                "descripcion": "Contadores prácticos, auxiliares contables senior, responsables de departamentos de contabilidad general o costos con años de experiencia en el registro, análisis e interpretación de información financiera."
            },
            {
                "titulo": "Especialistas en Áreas Fiscales y Auditoría",
                "descripcion": "Profesionales con experiencia en la preparación y presentación de declaraciones fiscales, cumplimiento de obligaciones tributarias, o en la realización de auditorías internas."
            },
            {
                "titulo": "Profesionales con Formación Autodidacta",
                "descripcion": "Personas que han adquirido conocimientos sólidos en principios contables, normativas fiscales (como el Código Fiscal de la Federación, NIF), y finanzas a través del estudio independiente y la actualización continua."
            },
            {
                "titulo": "Asesores y Consultores Independientes",
                "descripcion": "Contadores o asesores fiscales que prestan servicios de manera freelance o en despachos pequeños, con experiencia en la planeación financiera y el cumplimiento normativo para personas físicas o morales."
            }
        ],
        "estructura": [
            "Examen Teórico (160 reactivos)",
            "Examen Práctico"
        ]
    },
    {
        "id": "administracion",
        "objetivo": "El objetivo del EXUNAL-CUH en Administración es evaluar y certificar de manera oficial que el sustentante posee los conocimientos, competencias y habilidades directivas equivalentes a las de un egresado de licenciatura en Administración o áreas afines.",
        "dirigidoA": [
            {
                "titulo": "Profesionales con Experiencia en Gestión y Dirección",
                "descripcion": "Emprendedores, gerentes, supervisores, jefes de área, coordinadores operativos y directivos con responsabilidad en la planeación, organización, dirección o control de recursos humanos, financieros o materiales."
            },
            {
                "titulo": "Especialistas en Procesos Empresariales",
                "descripcion": "Personas con experiencia demostrable en áreas como finanzas, recursos humanos, operaciones, logística, mercadotecnia, ventas, compras o administración de proyectos."
            },
            {
                "titulo": "Profesionales con Formación Autodidacta",
                "descripcion": "Individuos que han adquirido conocimientos teóricos y técnicos en administración, negocios o economía a través del estudio sistemático e independiente."
            }
            ,
            {
                "titulo": "Capacitadores y Consultores",
                "descripcion": "Instructores, asesores o consultores independientes con experiencia en la implementación de sistemas de gestión, mejora de procesos o capacitación empresarial."
            }
        ],
        "estructura": [
            "Examen Teórico (160 reactivos)",
            "Examen Práctico"
        ]
    },
    {
        "id": "sistemas",
        "objetivo": "El objetivo del EXUNAL-CUH en Ciencias Computacionales es evaluar y certificar oficialmente que el sustentante posee los conocimientos teóricos, las competencias técnicas y las habilidades de desarrollo y análisis equivalentes a los de un egresado de licenciatura en Ciencias Computacionales.",
        "dirigidoA": [
            {
                "titulo": "Programadores con experiencia en desarrollo de software."
            },
            {
                "titulo": "Administradores de sistemas, redes o bases de datos."
            },
            {
                "titulo": "Especialistas en ciberseguridad o computación en la nube."
            },
            {
                "titulo": " Analistas de datos o científicos de datos autodidactas."
            },
            {
                "titulo": "Profesionales con certificaciones técnicas relevantes."
            },
            {
                "titulo": "Líderes técnicos o arquitectos de software sin título profesional."
            }
        ],
        "estructura": [
            "Examen Teórico (170 reactivos)",
            "Examen Práctico"
        ]
    },
    {
        "id": "derecho",
        "objetivo": "Evaluar y certificar los conocimientos jurídicos y competencias equivalentes a un Licenciado en Derecho, capaz de interpretar y aplicar el marco legal en diversas áreas del derecho.",
        "dirigidoA": [
            {
                "titulo": "Asesores Jurídicos",
                "descripcion": "Profesionales con experiencia en consultoría legal, elaboración de contratos y asesoría en cumplimiento normativo."
            },
            {
                "titulo": "Gestores Legales",
                "descripcion": "Personas con experiencia en trámites administrativos, judiciales y representación ante autoridades."
            },
            {
                "titulo": "Especialistas en Áreas Específicas",
                "descripcion": "Profesionales con conocimientos en derecho laboral, mercantil, fiscal o penal adquiridos por experiencia práctica."
            }
        ],
        "estructura": [
            "Examen Teórico (180 reactivos)",
            "Examen Práctico"
        ]
    },
    {
        "id": "pedagogia",
        "objetivo": "Certificar que el sustentante posee los conocimientos y competencias pedagógicas equivalentes a un Licenciado en Pedagogía, capaz de diseñar, implementar y evaluar procesos educativos.",
        "dirigidoA": [
            {
                "titulo": "Docentes en Activo",
                "descripcion": "Profesores con experiencia en la enseñanza en diferentes niveles educativos sin contar con título en pedagogía."
            },
            {
                "titulo": "Capacitadores Corporativos",
                "descripcion": "Profesionales dedicados a la formación y desarrollo de personal en empresas u organizaciones."
            },
            {
                "titulo": "Diseñadores Instruccionales",
                "descripcion": "Personas con experiencia en el diseño de contenidos educativos, cursos y materiales didácticos."
            }
        ],
        "estructura": [
            "Examen Teórico (150 reactivos)",
            "Examen Práctico"
        ]
   }
]