[
  {
    "id": 1,
    "pregunta": "¿Qué validez tiene el título obtenido por Acuerdo 286?",
    "respuesta": "El título tiene validez oficial en todo el territorio nacional, es emitido por la SEP y registrado en la Dirección General de Profesiones. Te permite continuar con estudios de posgrado (maestría, doctorado) y obtener tu cédula profesional."
  },
  {
    "id": 2,
    "pregunta": "¿Necesito haber cursado alguna materia de la licenciatura?",
    "respuesta": "No. El Acuerdo 286 está diseñado para personas que han adquirido los conocimientos a través de la experiencia laboral o de forma autodidacta. No es necesario haber estado inscrito previamente en un programa universitario."
  },
  {
    "id": 3,
    "pregunta": "¿Qué es el portafolio de evidencias y cómo lo armo?",
    "respuesta": "Es un conjunto de documentos que demuestran tu experiencia y dominio en el área. Incluye tu CV, constancias laborales, diplomas, proyectos, manuales, etc. Nosotros te asesoramos para integrarlo correctamente."
  },
  {
    "id": 4,
    "pregunta": "¿Cuánto tiempo dura todo el proceso de titulación?",
    "respuesta": "El proceso es variable, pero generalmente puede completarse en un periodo de 4 a 6 meses desde la entrega de tu solicitud hasta la notificación para iniciar el trámite de tu título ante la SEP."
  },
  {
    "id": 5,
    "pregunta": "¿Qué pasa si mi experiencia no cubre todas las áreas del examen?",
    "respuesta": "El proceso de evaluación es integral. Si bien es importante tener una experiencia sólida, el objetivo es demostrar un dominio general de la licenciatura. Durante la asesoría inicial, podemos identificar si tu perfil es el adecuado para el proceso."
  },
  {
    "id": 6,
    "pregunta": "¿El costo total se paga al inicio?",
    "respuesta": "No, el pago se realiza en etapas. Hay un pago inicial al momento de la inscripción y el resto se cubre una vez que tu portafolio de evidencias ha sido aprobado y antes de la fase final de evaluación."
  }
  ,
  {
    "id": 7,
    "pregunta": "¿El costo total ?",
    "respuesta": "No, el pago se realiza en etapas. Hay un pago inicial al momento de la inscripción y el resto se cubre una vez que tu portafolio de evidencias ha sido aprobado y antes de la fase final de evaluación."
  }
]
